Repository: diefenbach/lfs-samples
Catalog: lfs_samples/locale/*/LC_MESSAGES/django.po
Languages: de

source: Sample
de: Muster

source: Samples
de: Muster

source: Is sample
de: Ist Muster

source: Active samples
de: Muster aktiv

source: Selectable Samples
de: Ausw채hlbare Muster

source: Active
de: Muster aktiv

source: Add to samples
de: Zu Muster hinzuf체gen

source: Selected Samples
de: Ausgew채hlte Muster

source: Remove from samples
de: Von Muster entfernen

source: Samples have been added.
de: Muster wurden hinzugef체gt.

source: Samples have been removed.
de: Muster wurden entfernt.

source: Sample has been updated.
de: Muster wurde aktualisiert.
